{
    "data":[
        {
            "name": "北京市海淀区4月份租房信息",
            "desc": "包括详细地址、房屋情况、面积、厅室介绍、楼层介绍、租金等信息。",
            "tag": "精选"
          },
          {
            "name": "2018年北京市节假日景区附近前100家九点多的价格与评论",
            "desc": "包括酒店名称、价格、评分、周边景点等信息。",
            "tag": "精选"
          },
          {
            "name": "基于标准协同的医疗大数据集成分析平台",
            "desc": "本项目旨在充分利用大数据挖掘、云计算和可视化等技术和工具，对存储在医院运营管理数据中心中的原始数据进行再加工，实现对医院店运营管理、临床业务支持和便民诊疗服务支持。",
            "tag": "精选"
          },
          {
            "name": "答题卡扫描识别系统",
            "desc": "该系统能够自动识别每一页的页码、自动进行倾斜和平移校正、考生号识别、客观题图像答案识别（包括单选题、多选题、判断题的识别）等，通过图像识别技术和题型给出考生答题的答案。",
            "tag": "精选"
          },
          {
            "name": "一种应用于分布式文件系统的存储服务器选择方法",
            "desc": "一种应用于分布式文件系统的存储服务器选择方法，属于分布式存储技术领域。",
            "tag": "精选"
          },
          {
            "name": "农林废弃物高值化利用产业化技术",
            "desc": "本项目立足于国内不同地区、具有地方特色的林农废弃物资源（包括锯末、枝丫材和坚果壳、稻壳、棉杆等）作为原材料，运用先进的表面处理、挤压成型等产业化技术，来制备高性能的木基复合材料。",
            "tag": "精选"
          },
          {
            "name": "智慧城市大数据智能分析和建模",
            "desc": "通过高性能数据分析技术以及深度机器学习技术，从常规报表、即席查询、多维分析、警报、统计分析、预报、预测性建模以及优化这八个分析等级为政府提供包括民生、环保、公共安全、城市服务、工商业活动在内的各种需求的智能决策咨询。",
            "tag": "精选"
          },
          {
            "name": "一种服务于高校计算机与软件教学的实验云平台系统",
            "desc": "本发明通过实验云平台的构建，使得多人可同时共享一台计算机的实验系统资源，充分提高了计算机系统资源利用率，方便了学校对实验系统资源的管理，同时降低了学校的计算机设备投资成本。本发明适用高校计算机计算与软件资源的共享管理。",
            "tag": "精选"
          },
          {
            "name": "基于水文模型的农业干旱评价技术",
            "desc": "本指标可以广泛应用农业干旱监测中，有助于管理人员及时、直观、有效地了解干旱的特征，可为提升地区干旱监测水平，制定防灾减灾的应对措施及其水资源合理分配等提供科学的依据。",
            "tag": "精选"
          },
          {
            "name": "智能电能系统开发与关键技术研究",
            "desc": "项目技术领域属于光机电一体化中的高性能、智能化的系统开发，是应用计算机、通讯等技术，形成以智能芯片为核心，具有电功率计量、计时、计费、与上位机通讯、用电管理等功能的新一代智能电能表系统，项目技术可用于电力部门和电业公司等。",
            "tag": "精选"
          },
          {
            "name": "秸秆制备生物燃气发电技术",
            "desc": "本技术应用范围广，发电规模可大可小。可用各种农作物秸秆或厨余、生活垃圾作为原料。而且该项目属于环保技术，对减少秸秆焚烧污染，减少CO2排放有重要意义，可享受国家政府的相关优惠政策，有很好的市场前景和巨大的推广潜力。",
            "tag": "精选"
          },
          {
            "name": "视觉定位导航系统",
            "desc": "利用立体视觉系统及图像处理与识别技术，在线识别、定位、跟踪多个视觉目标，在约 0.5m3的三维空间内，可实现每秒 10-15 次识别定位，定位精度可达到0.5mm。可用于手术器械跟踪导航、视觉测量、空间鼠标等。",
            "tag": "精选"
          }
    ]
}